<!--// CONTENT WRAPER START//-->
<div class="content-wraper wraper_2">
    <!--// KODE BANNER START//-->
    <div class="kode_banner">
        <div class="container">
            <div class="kode_banner_titile">
                <h2>Наш сервис</h2>
            </div>
        </div>
    </div>
    <!--// KODE BANNER END//-->

    <!--// KODE ENGINER START//-->
    <div class="kode_enginer_wraper">
        <div class="container">
            <div class="row">
                <div class="col-md-6">
                    <div class="kode_enginer_fig">
                        <figure>
                            <img src="images/enginer.jpg" alt="">
                            <ul class="kode_enginer_social">
                                <li><a href="enginer.html#"><i class="fa fa-facebook"></i></a></li>
                                <li><a href="enginer.html#"><i class="fa fa-instagram"></i></a></li>
                                <li><a href="enginer.html#"><i class="fa fa-whatsapp"></i></a></li>
                                <li><a href="enginer.html#"><i class="fa fa-skype">  </i></a></li>
                            </ul>
                        </figure>
                    </div>
                </div>
                <div class="col-md-6">
                    <div class="kode_enginer_row">
                        <div class="kode_enginer_tittle">
                            <h4>Продукция</h4>
                        </div>
                        <p>Нашей продукцией являются изделия, выполненные из мебельного щита по индивидуальным размерам. Мебельный щит производится на собственном импортном оборудовании, по передовой технологии с применением немецких клеев. Для изготовления используются две породы дерева: ясень и дуб. Это обусловлено тем, что другие породы дерева, распространенные на территории Украины, не всегда обеспечивают удовлетворительные эксплуатационные свойства изделия. По тем же причинам мы не практикуем использование технологии шпонирования дорогой породы дерева поверх дешевой. </p>

                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <div class="kode_biography_content" style="margin-bottom: 20px;">
                    <h4>Ориентированны на результат</h4>
                    <p>Технические возможности предприятия и гибкая система регулирования производства позволяет изготавливать мебельный щит любого размера в указанных диапазонах: длина до 3000 мм; ширина до 1000 мм;  толщина от 16 до 70 мм.
                        Срок изготовления ограничен исключительно длительностью технологического процесса и позволяет выполнять работу по изготовлению мебельного щита в течении 3-х рабочих дней, а подготовительные и покрасочные работы в течении 2-х рабочих дней.</p>
                </div>
            </div>
        </div>
    </div>
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <div class="kode_biography_content">
                    <h4>Предоставляем качественные услуги:</h4>

                    <ul>
                        <li><b>1.	Подбираем породу дерева: </b>ясень, дуб.
                            Для производства столешниц, ступенек, подоконников мы используем только твердые породы дерева, что обеспечить износостойкость изделия. Дуб имеет красивую равномерную темную текстуру и высокую стойкость к гниению. Ясень имеет контрастную (сочетание белого и коричневого цветов) текстуру.</li>
                        <li><b>2.	Вид склейки: </b>цельноламельный (склейка только по ширине), сращенный (склейка по длине и по ширине).
                            Цельноламельный мебельный щит  при правильной подборке ламелей по цвету и текстуре имитирует массив, выглядит богато и подчеркивает натуральность материала. Сращенный щит напротив выглядит более пестрым и не концентрирует внимание на текстуре дерева, при этом обладает большей прочностью и стойкостью к кручению.</li>
                        <li><b>3.	Тип применяемого клея: </b>влагостойкий, невлагостойкий.
                            Влагостойкие клея применятся для помещений с повышенным уровнем влажности, или для улицы.</li>
                        <li><b>4.	Вид обработки:</b> с обработанными торцами, без обработанных торцов.
                            Наше предприятие может предложить клиентам, как заготовку из мебельного щита с припуском 6-15 мм, так и отформатированную деталь с шлифовкой торцов и фасками необходимого радиуса. Так же выполняем криволинейный раскрой.</li>
                        <li><b>5.	Покрытие:</b> без покраски, лак, лак + тон.
                            Не менее важным, чем качество материала, является защитное покрытие изделия. Дерево достаточно гигроскопичный материал, и ему свойственно набухание и усыхание. С некачественным покрытием данные процессы неизбежны, что приводит к изменению размеров, кручению и в итоге разрушению изделия.</li>
                        <li><b>6.   Детали сложной формы:</b>  изготавливаем детали с криволинейными поверхностями по чертежу или шаблону. Клеем щиты с разной толщиной элементов.
                            </li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</div>