<!--// CONTENT WRAPER START//-->
<div class="content-wraper wraper_2">
    <!--// KODE BANNER START//-->
    <div class="kode_banner">
        <div class="container">
            <div class="kode_banner_titile">
                <h2>Наш сервис</h2>
            </div>
        </div>
    </div>
    <!--// KODE BANNER END//-->

    <!--// KODE ENGINER START//-->
    <div class="kode_enginer_wraper">
        <div class="container">
            <div class="row">
                <div class="col-md-6">
                    <div class="kode_enginer_fig">
                        <figure>
                            <img src="images/enginer.jpg" alt="">
                            <ul class="kode_enginer_social">
                                <li><a href="https://www.facebook.com/stoleshka.com.ua" target="_blank"><i class="fa fa-facebook" ></i></a></li>
                                <li><a href="https://www.instagram.com/stoleshka.com.ua" target="_blank"><i class="fa fa-instagram"></i></a></li>
                                <li><a href="0671493493"><i class="fa fa-whatsapp" target="_blank"></i></a></li>
                                <li><a href="https://www.youtube.com/channel/UCr0EEJjROSVMuogSxvLU-_A?view_as=subscriber" target="_blank"><i class="fa fa-skype">  </i></a></li>
                            </ul>
                        </figure>
                    </div>
                </div>
                <div class="col-md-6">
                    <div class="kode_enginer_row">
                        <div class="kode_enginer_tittle" >
                            <h4>Продукция</h4>
                        </div>
                        <p style="text-align: justify">Нашей продукцией являются изделия, выполненные из мебельного щита по индивидуальным размерам. Мебельный щит производится на собственном импортном оборудовании, по передовой технологии с применением немецких клеев. Для изготовления используются две породы дерева: ясень и дуб. Это обусловлено тем, что другие породы дерева, распространенные на территории Украины, не всегда обеспечивают удовлетворительные эксплуатационные свойства изделия. По тем же причинам мы не практикуем использование технологии шпонирования дорогой породы дерева поверх дешевой. </p>

                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <div class="kode_biography_content" style="margin-bottom: 20px; text-align: justify">


                    <h4>Столешницы</h4>
                    <p style="margin-bottom: 20px;">Столешницы из натурального дерева обладают высоким эстетическим качеством и приятными тактильными ощущениями. Дерево – это теплый, натуральный и экологически чистый материал, отлично сочетающийся с металлом, стеклом.
                    Для изготовления деревянных столешниц подходит исключительно древесина твердых пород (дуб, ясень и т.д.). Процесс производства столешниц из массива дерева требует соответствующего оборудования и опыта, от совокупности этих качеств зависит долговечность материала. Требования к лицевой стороне достаточно жесткие: не допускаются сучки и дефекты материала, покрытие выполняется износостойкими лаками или маслами глубокой пропитки. При изготовлении кухонных столешниц, так же используют влагостойкий клей и покрытие дополнительным слоем лака. Такая технология позволяет получить прочную и износостойкую поверхность. Края столешницы тщательно фрезеруют и обрабатывают. К качеству материала и шлифовки тыльной стороны требования минимальные, однако, влагостойкость покрытия должна быть на высоком уровне.</p>
                        <h4>Ступени</h4>
                    <p style="margin-bottom: 20px;">Деревянные ступени - это элeмeнт, кoтopый пoдвepгaeтcя нaибoльшeй нaгpyзкe в пpoцecce экcплyaтaции, а также нeпocpeдcтвeннoмy мexaничecкoмy вoздeйcтвию. Пoэтoмy для изготовления элементов лестниц, в чacтнocти, и ступеней иcпoльзyeтcя древесина твёрдых пород, нaибoлee приopитeтными из кoтopыx являютcя дуб и ясень. Изделие хapaктepизyeтcя oтcyтcтвиeм cyчкoв, зaбoлoни и сepдцeвины. Пo тexнoлoгии изгoтoвлeния ступени бывaют цельноламельные и сращенные по длине. Пpи изгoтoвлeнии лестниц вaжнo зaщитить ступени oт вoздeйcтвия нeгaтивныx фaктopoв (пepeпaды тeмпepaтypы, влaгa и т. д.). Maтepиaл, из кoтopoгo изгoтoвлeны ступени, дoлжeн быть oбpaбoтaн cпeциaльным зaщитным износостойким cлoeм.</p>
                            <h4>Подоконники</h4>
                    <p style="margin-bottom: 20px;">Деревянные подоконники украсят любой интерьер помещения. Требования к их качеству очень схожи с требованиями к ступеням: износостойкость и прочность, плюс защита от прямого воздействия солнечных лучей, с помощью применения специальных лаков с ультрафиолетовой защитой.</p>
                                <h4>Прямые фасады</h4>
                    <p style="margin-bottom: 20px;">Прямые фасады отлично подойдут для мебели и кухонных гарнитуров. В отличии от филенчатых, прямые фасады значительно дешевле, т.к. изготавливаются одной деталью из мебельного щита, толщиною 16-22мм. Требуют тщательной подборки по текстуре, как в детали, так и в композиции в целом, а так же учета направления волокон в ламелях, что бы компенсировать склонность материала к изгибу.</p>
                    <h4>Ориентированы на результат</h4>
                    <p style="margin-bottom: 20px;">Технические возможности предприятия и гибкая система регулирования производства позволяет изготавливать мебельный щит любого размера в указанных диапазонах: длина до 3000 мм; ширина до 1000 мм;  толщина от 16 до 70 мм.
                        Срок изготовления ограничен исключительно длительностью технологического процесса и позволяет выполнять работу по изготовлению мебельного щита в течении 3-х рабочих дней, а подготовительные и покрасочные работы в течении 2-х рабочих дней.</p>
                </div>
            </div>
        </div>
    </div>
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <div class="kode_biography_content" style="text-align: justify">
                    <h4>Предоставляем качественные услуги</h4>

                    <ul>
                        <li><b>1.	Подбираем породу дерева: </b>ясень, дуб.
                            Для производства столешниц, ступенек, подоконников мы используем только твердые породы дерева, что обеспечить износостойкость изделия. Дуб имеет красивую равномерную темную текстуру и высокую стойкость к гниению. Ясень имеет контрастную (сочетание белого и коричневого цветов) текстуру.</li>
                        <li><b>2.	Склеиваем: </b>цельноламельный (склейка только по ширине), сращенный (склейка по длине и по ширине).
                            Цельноламельный мебельный щит  при правильной подборке ламелей по цвету и текстуре имитирует массив, выглядит богато и подчеркивает натуральность материала. Сращенный щит напротив выглядит более пестрым и не концентрирует внимание на текстуре дерева, при этом обладает большей прочностью и стойкостью к кручению.</li>
                        <li><b>3.	Применяем клей: </b>влагостойкий, невлагостойкий.
                            Влагостойкие клея применятся для помещений с повышенным уровнем влажности, или для улицы.</li>
                        <li><b>4.	Обрабатываем:</b> с обработанными торцами, без обработанных торцов.
                            Наше предприятие может предложить клиентам, как заготовку из мебельного щита с припуском 6-15 мм, так и отформатированную деталь с шлифовкой торцов и фасками необходимого радиуса. Так же выполняем криволинейный раскрой.</li>
                        <li><b>5.	Покрываем:</b> без покраски, лак, лак + тон.
                            Не менее важным, чем качество материала, является защитное покрытие изделия. Дерево достаточно гигроскопичный материал, и ему свойственно набухание и усыхание. С некачественным покрытием данные процессы неизбежны, что приводит к изменению размеров, кручению и в итоге разрушению изделия.</li>
                        <li><b>6.   Изготавлеваем детали сложной формы:</b>  изготавливаем детали с криволинейными поверхностями по чертежу или шаблону. Клеем щиты с разной толщиной элементов.
                            </li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</div>